{ 
    "index": {
        "element": {
            "content": [
                "Inicio | Ocean Experience", 
                "INICIO", 
                "SERVICIOS", 
                "EXCURSIÓN DE SNORKEL", 
                "EXCURSIÓN DE BUCEO", 
                "EXCURSIÓN EN BARCO PRIVADO", 
                "CONTÁCTENOS", 
                "RESERVAR EN LÍNEA", 
                "INICIO", 
                "EXCURSIÓN DE SNORKEL", 
                "EXCURSIÓN DE BUCEO", 
                "EXCURSIÓN EN BARCO PRIVADO", 
                "CONTÁCTENOS", "Ocean Experience", 
                "Empresa de aventuras acuáticas", 
                "RESERVAR EN LÍNEA", 
                "Servicios", 
                "EDADES 12+", 
                "DESDE", 
                "$100.00", 
                "Excursiones de Snorkel", 
                "Nuestra tripulación experimentada y conocedora atenderá todas sus necesidades, asegurando un viaje sin problemas y memorable. Ya sea que desee un crucero romántico al atardecer o una emocionante expedición de snorkel.", 
                "MÁS INFORMACIÓN", 
                "¡RESERVAR AHORA!", 
                "EDADES 12+", 
                "DESDE", 
                "$90.00", 
                "Excursiones de Buceo", 
                "Embárquese en una extraordinaria expedición de buceo con nuestro servicio premium de excursiones de buceo. Descubra el fascinante mundo bajo las olas mientras explora vibrantes arrecifes de coral, antiguos naufragios y un caleidoscopio de vida marina.", 
                "MÁS INFORMACIÓN", 
                "¡RESERVAR AHORA!", 
                "EDADES 12+", 
                "DESDE", 
                "$90.00", 
                "Excursiones en Barco Privado", 
                "Experimente lo último en lujo y relajación con nuestro servicio de excursiones en barco privado. Navegue en su propia aventura acuática personalizada, donde usted y su grupo pueden disfrutar de la belleza de aguas serenas, costas prístinas y calas aisladas.", 
                "MÁS INFORMACIÓN", 
                "¡RESERVAR AHORA!", 
                "Bienvenido a Ocean Experience", 
                "Estamos encantados de darle la bienvenida a Ocean Experience, su destino final para aventuras acuáticas todo incluido. En Ocean Experience, no solo ofrecemos excursiones de buceo, excursiones de snorkel y salidas en barco privado; creamos experiencias inigualables e inolvidables que le dejarán recuerdos para toda la vida.", 
                "Nuestro dedicado equipo de expertos apasionados y miembros de la tripulación expertos están comprometidos a brindarle las experiencias de mayor calidad en el agua. Nos enorgullece nuestra dedicación inquebrantable para asegurar que cada momento que pase con nosotros sea verdaderamente excepcional.", 
                "Entendemos que cada aventurero es único, y por eso adaptamos nuestras aventuras acuáticas para satisfacer sus intereses específicos, nivel de habilidad y deseo de exploración. Ya sea un buceador experimentado que busca explorar las profundidades del océano, un entusiasta del snorkel que desea descubrir vibrantes arrecifes de coral, o alguien que busca una excursión en barco privado para una experiencia más personalizada, tenemos la aventura perfecta esperándolo.", 
                "Ocean Experience no es solo una empresa de buceo y snorkel; somos su puerta de entrada a las asombrosas maravillas submarinas y costeras que esperan. Con nosotros, emprenderá un viaje para explorar los tesoros ocultos del azul profundo, presenciar la vibrante vida marina que habita en nuestros océanos y descubrir la impresionante belleza de los paisajes costeros.", 
                "¿Está listo para embarcarse en la aventura acuática de su vida? Únase a nosotros en Ocean Experience y permítanos presentarle las maravillas que se encuentran debajo de la superficie y a lo largo de nuestros paraísos costeros. Contáctenos hoy para reservar su aventura y comenzar a crear recuerdos inolvidables. No podemos esperar para compartir la magia del océano con usted.", 
                "contact@oceanexperience.mx", 
                "Tours de Buceo"
              ]
        }
    },
    "snorkel": {
        "element": {
            "content": [
                "Snorkel | Ocean Experience",
                "INICIO",
                "SERVICIOS",
                "EXCURSIÓN DE SNORKEL",
                "EXCURSIÓN DE BUCEO",
                "EXCURSIÓN EN BARCO",
                "CONTÁCTANOS",
                "RESERVAR EN LÍNEA",
                "INICIO",
                "EXCURSIÓN DE SNORKEL",
                "EXCURSIÓN DE BUCEO",
                "EXCURSIÓN EN BARCO",
                "CONTÁCTANOS",
                "DESCUBRE EL IMPRESIONANTE MUNDO SUBMARINO CON NUESTRAS EXCURSIONES DE SNORKEL",
                "¿Estás listo para una aventura acuática inolvidable? Únete a nosotros en nuestras excepcionales excursiones de snorkel, donde te ofrecemos la oportunidad de descubrir la asombrosa belleza del mundo submarino de una manera emocionante y relajante. Nuestra dedicada y experimentada tripulación está comprometida a hacer que tu viaje sea fluido e inolvidable, ya sea que busques un romántico crucero al atardecer o una emocionante expedición de snorkel.",
                "Descubre lo más destacado de nuestras excursiones de snorkel:",
                "1. Una tripulación informada y experimentada:",
                "Nuestra tripulación no solo es apasionada por el mar, sino que también está bien versada en la vida marina, los arrecifes de coral y el ecosistema local. Te proporcionarán información fascinante sobre el mundo submarino, asegurando que tengas una experiencia educativa y enriquecedora.",
                "2. Experiencias personalizables:",
                "Entendemos que cada huésped es único, y nos enorgullece adaptar nuestras excursiones de snorkel para satisfacer tus deseos específicos. Ya sea que estés celebrando una ocasión especial, buscando una aventura familiar o simplemente deseando un escape sereno, nos aseguraremos de que tu viaje se adapte perfectamente a tus necesidades.",
                "3. Relajantes cruceros al atardecer:",
                "Para aquellos que buscan una experiencia más romántica, nuestros cruceros al atardecer son ideales. Navega en aguas tranquilas mientras el sol pinta el cielo con una miríada de colores, creando un telón de fondo sereno y pintoresco. Disfruta de tu bebida favorita, saborea deliciosos bocadillos y sumérgete en la tranquilidad del océano.",
                "4. Emocionantes expediciones de snorkel:",
                "Si eres un buscador de aventuras, nuestras expediciones de snorkel son justo lo que necesitas. Sumérgete en aguas cristalinas y explora la vida marina vibrante y diversa que habita en esta área. Nuestra tripulación te guiará a los mejores lugares de snorkel, asegurándose de que observes las maravillas del reino submarino de cerca.",
                "5. Equipamiento de primera clase:",
                "Proporcionamos equipo de snorkel de alta calidad para garantizar tu seguridad y comodidad durante todo el viaje. Nuestro equipo se inspecciona regularmente y se mantiene en buen estado, brindándote tranquilidad mientras exploras el mundo acuático.",
                "6. Seguridad primero:",
                "Tu seguridad es nuestra principal prioridad. Nuestra tripulación está capacitada en protocolos de seguridad y procedimientos de emergencia, y siempre está lista para ayudarte. Ten la seguridad de que tu bienestar está en manos capaces.",
                "7. Inolvidables oportunidades fotográficas:",
                "¡No olvides traer tu cámara! El mundo submarino es el sueño de cualquier fotógrafo, y te animamos a capturar tus momentos inolvidables. Nuestra tripulación también puede ayudarte a tomar fotos para que puedas revivir la experiencia una y otra vez.",
                "8. Responsabilidad ambiental:",
                "Estamos dedicados a preservar el delicado entorno marino. Nuestras excursiones de snorkel se llevan a cabo con el máximo respeto por el ecosistema, y educamos a nuestros huéspedes sobre el snorkel responsable y la importancia de conservar nuestros océanos.",
                "Preguntas frecuentes",
                "¿Quién puede reservar una excursión de snorkel?",
                "Esta excursión está abierta a personas que:", 
                "tienen al menos 12 años.",
                "tienen al menos 12 años.",
                "tienen al menos 12 años.",
                "¿Quién puede reservar una excursión de snorkel?",
                "Esta excursión está abierta a personas que:",
                "tienen al menos 12 años.",
                "tienen al menos 12 años.",
                "tienen al menos 12 años.",
                "¿Quién puede reservar una excursión de snorkel?",
                "Esta excursión está abierta a personas que:",
                "tienen al menos 12 años.",
                "tienen al menos 12 años.",
                "tienen al menos 12 años.",
                "¿Quién puede reservar una excursión de snorkel?",
                "Esta excursión está abierta a personas que:",
                "tienen al menos 12 años.",
                "tienen al menos 12 años.",
                "tienen al menos 12 años.",
                "Calendario de reservas",
                "Día disponible",
                "Medio día disponible",
                "Día completo",
                "Medio día completo",
                "Mes anterior",
                "Próximo mes",
                "¡Reserva ahora!",
                "Nombre de usuario",
                "Servicio",
                "Excursión de snorkel",
                "Excursión de buceo",
                "Excursión en barco",
                "Precio:",
                "Número de participantes",
                "1",
                "2",
                "3",
                "4",
                "5",
                "6",
                "7",
                "8",
                "9",
                "10",
                "contact@oceanexperience.mx",
                "Excursiones de buceo"
              ]  
        }
    },
    "divingTrip": {
        "element": {
            "content": [
                "Viaje de buceo | Buceo",
                "INICIO",
                "SERVICIOS",
                "VIAJE DE SNORKEL",
                "VIAJE DE BUCEO",
                "VIAJE EN BARCO PRIVADO",
                "CONTÁCTANOS",
                "RESERVA EN LÍNEA",
                "INICIO",
                "VIAJE DE SNORKEL",
                "VIAJE DE BUCEO",
                "VIAJE EN BARCO",
                "CONTÁCTANOS",
                "EXPLORA EL FASCINANTE MUNDO SUBMARINO CON NUESTROS VIAJES DE BUCEO",
                "¿Estás listo para una extraordinaria aventura acuática bajo las olas? Únete a nosotros en nuestros exclusivos viajes de buceo, donde te ofrecemos la oportunidad de descubrir los fascinantes misterios del mar profundo de una manera emocionante e inmersiva. Nuestra tripulación dedicada y experimentada se compromete a hacer que tu viaje sea fácil e inolvidable, ya sea que busques una emocionante exploración de antiguos naufragios o un tranquilo encuentro con vibrantes arrecifes de coral.",
                "Descubre lo más destacado de nuestros viajes de buceo:",
                "1. Guías e instructores expertos:",
                "Nuestros guías e instructores no solo son apasionados por el mundo submarino, sino que también tienen un gran conocimiento sobre la vida marina, los arrecifes de coral y los ecosistemas únicos que encontrarás. Te proporcionarán información cautivadora, asegurando que tu buceo sea educativo y enriquecedor.",
                "2. Experiencias personalizadas:",
                "Entendemos que cada buceador es único y nos enorgullece personalizar nuestros viajes de buceo para satisfacer tus deseos específicos. Ya sea que busques una exploración aventurera, una escapada romántica o una aventura familiar, nos aseguraremos de que tu buceo se adapte perfectamente a tus preferencias.",
                "3. Inmersiones tranquilas al atardecer:",
                "Para aquellos que buscan una experiencia más romántica, nuestras inmersiones al atardecer son la elección perfecta. Sumérgete en aguas tranquilas mientras el sol pinta el cielo con una impresionante paleta de colores, creando un telón de fondo sereno y pintoresco. Disfruta de tu bebida favorita, saborea deliciosos bocadillos y sumérgete en la tranquilidad del océano.",
                "4. Emocionantes expediciones submarinas:",
                "Si eres un entusiasta de la aventura, nuestras expediciones submarinas están diseñadas para satisfacer tu sed de emoción. Sumérgete en aguas cristalinas y explora la vida marina diversa y vibrante que habita en esta región. Nuestra tripulación te guiará a los lugares de buceo más cautivadores, asegurando que seas testigo de las maravillas del reino submarino de cerca.",
                "5. Equipo de buceo de alta calidad:",
                "Proporcionamos equipos de buceo de primera para garantizar tu seguridad y comodidad durante el viaje. Nuestro equipo se inspecciona y mantiene regularmente, brindándote tranquilidad mientras exploras el mundo acuático.",
                "6. Seguridad ante todo:",
                "Tu seguridad es nuestra máxima prioridad. Nuestra tripulación está ampliamente capacitada en protocolos de seguridad y procedimientos de emergencia, siempre lista para ayudarte. Ten la seguridad de que tu bienestar está en manos capaces.",
                "7. Captura momentos inolvidables:",
                "¡No olvides traer tu cámara! El mundo submarino es el paraíso de un fotógrafo y te animamos a capturar tus momentos inolvidables. Nuestra tripulación también puede ayudarte a tomar fotos, asegurando que puedas revivir la experiencia una y otra vez.",
                "8. Conservación ambiental:",
                "Estamos comprometidos con la preservación del delicado entorno marino. Nuestros viajes de buceo se realizan con el máximo respeto por el ecosistema, y educamos a nuestros huéspedes sobre prácticas de buceo responsables y la importancia de conservar nuestros océanos.",
                "Preguntas frecuentes:",
                "¿Quién puede reservar un viaje de snorkel?",
                "Este viaje está abierto a personas que:",  
                "tengan al menos 12 años.",
                "tengan al menos 12 años.",
                "tengan al menos 12 años.",
                "¿Quién puede reservar un viaje de snorkel?",
                "Este viaje está abierto a personas que:",  
                "tengan al menos 12 años.",
                "tengan al menos 12 años.",
                "tengan al menos 12 años.",
                "¿Quién puede reservar un viaje de snorkel?",
                "Este viaje está abierto a personas que:",  
                "tengan al menos 12 años.",
                "tengan al menos 12 años.",
                "tengan al menos 12 años.",
                "¿Quién puede reservar un viaje de snorkel?",
                "Este viaje está abierto a personas que:",  
                "tengan al menos 12 años.",
                "tengan al menos 12 años.",
                "tengan al menos 12 años.",
                "Calendario de reservas",
                "Día disponible",
                "Medio día disponible",
                "Día completo",
                "Medio día completo",
                "Mes anterior",
                "Mes siguiente",
                "¡Reserva ahora!",
                "Nombre de usuario",
                "Servicio",
                "Viaje de snorkel",
                "Viaje de buceo",
                "Viaje en barco",
                "Precio:",
                "Número de participantes",
                "1",
                "2",
                "3",
                "4",
                "5",
                "6",
                "7",
                "8",
                "9",
                "10",
                "contact@oceanexperience.mx",
                "© Tours de Buceo"
                ]
        }
    },
    "boatTrip": {
        "element": {
            "content": [
                "Viajes Privados en Barco | Ocean Experience",
                "INICIO",
                "SERVICIOS",
                "PASEO DE SNORKEL",
                "PASEO DE BUCEO",
                "PASEO EN BARCO PRIVADO",
                "CONTÁCTANOS",
                "RESERVAR EN LÍNEA",
                "INICIO",
                "PASEO DE SNORKEL",
                "PASEO DE BUCEO",
                "PASEO EN BARCO",
                "CONTÁCTANOS",
                "EMBARCA EN UN VIAJE AVENTURERO EN BARCO CON NOSOTROS",
                "¿Estás listo para un viaje marítimo inolvidable? Únete a nosotros en nuestros excepcionales paseos en barco, donde te ofrecemos la oportunidad de explorar las maravillas del mar abierto de una manera emocionante y relajante. Nuestra tripulación dedicada y experimentada se compromete a hacer que tu viaje sea perfecto e inolvidable, ya sea que estés buscando un crucero costero escénico o una emocionante aventura náutica.",
                "Descubre lo más destacado de nuestros paseos en barco:",
                "1. Capitán y Tripulación Expertos:",
                "Nuestro capitán y tripulación no solo tienen pasión por el mar, sino que también tienen un gran conocimiento sobre navegación marítima, puntos de interés locales y seguridad en el mar. Te proporcionarán comentarios informativos, asegurando que tu viaje sea educativo y enriquecedor.",
                "2. Experiencias Personalizables:",
                "Entendemos que cada huésped es único y nos enorgullece adaptar nuestros paseos en barco para satisfacer tus deseos específicos. Ya sea que estés celebrando una ocasión especial, buscando un crucero familiar o simplemente quieras una escapada serena, nos aseguraremos de que tu viaje se adapte perfectamente a tus necesidades.",
                "3. Cruceros Costeros Escénicos:",
                "Para aquellos que buscan una experiencia más relajada, nuestros cruceros costeros son ideales. Deslízate por pintorescas líneas de costa mientras disfrutas de impresionantes vistas, creando un telón de fondo sereno y memorable. Disfruta de tus bebidas favoritas, saborea aperitivos deliciosos y disfruta de la tranquilidad del mar abierto.",
                "4. Aventuras Náuticas Emocionantes:",
                "Si eres un amante de la aventura, nuestras aventuras náuticas están diseñadas para satisfacer tu sed de emoción. Embárcate en emocionantes viajes, visita islas y explora calas escondidas. Nuestra tripulación te guiará a los lugares más cautivadores, asegurándote de experimentar las maravillas del mar de cerca.",
                "5. Embarcación Cómoda:",
                "Proporcionamos un barco bien mantenido y cómodo para garantizar tu seguridad y comodidad durante todo el viaje. Nuestra embarcación está equipada con todas las comodidades necesarias, brindándote tranquilidad mientras navegas por aguas abiertas.",
                "6. Seguridad en Primer Lugar:",
                "Tu seguridad es nuestra principal prioridad. Nuestra tripulación está capacitada en protocolos de seguridad y procedimientos de emergencia, y siempre están listos para ayudarte. Ten la seguridad de que tu bienestar está en manos capaces.",
                "7. Captura Momentos Memorables:",
                "¡No olvides traer tu cámara! El mar abierto ofrece numerosas oportunidades para tomar fotos, y te animamos a capturar tus momentos inolvidables. Nuestra tripulación también puede ayudarte a tomar fotos para que puedas revivir la experiencia una y otra vez.",
                "8. Compromiso Ambiental:",
                "Estamos comprometidos con la preservación del medio ambiente marino. Nuestros paseos en barco se llevan a cabo con el máximo respeto por el ecosistema, y educamos a nuestros huéspedes sobre prácticas de navegación responsables y la importancia de conservar nuestros océanos.",
                "Preguntas frecuentes",
                "¿Quién puede reservar un paseo de snorkel?",
                "Este viaje está abierto a personas que:",
                "Tienen al menos 12 años",
                "Tienen al menos 12 años",
                "Tienen al menos 12 años",
                "¿Quién puede reservar un paseo de snorkel?",
                "Este viaje está abierto a personas que:",
                "Tienen al menos 12 años",
                "Tienen al menos 12 años",
                "Tienen al menos 12 años",
                "¿Quién puede reservar un paseo de snorkel?",
                "Este viaje está abierto a personas que:",
                "Tienen al menos 12 años",
                "Tienen al menos 12 años",
                "Tienen al menos 12 años",
                "¿Quién puede reservar un paseo de snorkel?",
                "Este viaje está abierto a personas que:",
                "Tienen al menos 12 años",
                "Tienen al menos 12 años",
                "Tienen al menos 12 años",
                "Calendario de Reservas",
                "Día disponible",
                "Medio día disponible",
                "Día completo",
                "Medio día completo",
                "Mes Anterior",
                "Próximo Mes",
                "¡Reservar ahora!",
                "Nombre de usuario",
                "Servicio",
                "Paseo de Snorkel",
                "Paseo de Buceo",
                "Paseo en Barco",
                "Precio:",
                "Número de Participantes",
                "1",
                "2",
                "3",
                "4",
                "5",
                "6",
                "7",
                "8",
                "9",
                "10",
                "contact@oceanexperience.mx",
                "© Tours de Buceo"
              ]              
        }
    },
    "contact": {
        "element": {
            "content": [
                "Contacto | Ocean Experience",
                "INICIO",
                "SERVICIOS",
                "EXCURSIÓN DE SNORKEL",
                "EXCURSIÓN DE BUCEO",
                "EXCURSIÓN EN BARCO PRIVADO",
                "CONTÁCTANOS",
                "RESERVAR EN LÍNEA",
                "INICIO",
                "EXCURSIÓN DE SNORKEL",
                "EXCURSIÓN DE BUCEO",
                "EXCURSIÓN EN BARCO PRIVADO",
                "CONTÁCTANOS",
                "contact@oceanexperience.mx",
                "© Tours de Buceo"
            ]
            
        }
    },
    "book": {
        "element": {
            "content": [
                "Reservar | Ocean Experience",
                "INICIO",
                "SERVICIOS",
                "EXCURSIÓN DE SNORKEL",
                "EXCURSIÓN DE BUCEO",
                "EXCURSIÓN EN BARCO PRIVADO",
                "CONTÁCTANOS",
                "RESERVAR EN LÍNEA",
                "INICIO",
                "EXCURSIÓN DE SNORKEL",
                "EXCURSIÓN DE BUCEO",
                "EXCURSIÓN EN BARCO PRIVADO",
                "CONTÁCTANOS",
                "Calendario de Reservas",
                "Día Disponible",
                "Medio Día Disponible",
                "Día Completo",
                "Medio Día Completo",
                "Mes Anterior",
                "Próximo Mes",
                "¡Reserva Ahora!",
                "Nombre de Usuario:",
                "Servicio:",
                "Excursión de Snorkel",
                "Excursión de Buceo",
                "Excursión en Barco",
                "Precio:",
                "Número de Participantes:",
                "1",
                "2",
                "3",
                "4",
                "5",
                "6",
                "7",
                "8",
                "9",
                "10",
                "contact@oceanexperience.mx",
                "Tours de Buceo"
            ]            
        }
    },
    "placebooking": {
        "element": {
            "content": ["Resevar | Ocean Experience"]
        }
    },
    "placeorder": {
        "element": {
            "content": 
            [
            "Realizar pedido | Ocean Experience",
            "INICIO",
            "SERVICIOS",
            "VIAJE DE SNORQUEL",
            "VIAJE DE BUCEO",
            "VIAJE EN BARCO PRIVADO",
            "CONTÁCTENOS",
            "RESERVAR EN LÍNEA",
            "INICIO",
            "VIAJE DE SNORQUEL",
            "VIAJE DE BUCEO",
            "VIAJE EN BARCO PRIVADO",
            "CONTÁCTENOS",
            "contact@oceanexperience.mx",
            "© Tours de Buceo"
            ]
        }
    },
    "order": {
        "element": {
            "content": [
                "Detalles de pago | Ocean Experience",
                "INICIO",
                "SERVICIOS",
                "VIAJE DE SNORQUEL",
                "VIAJE DE BUCEO",
                "VIAJE EN BARCO PRIVADO",
                "CONTÁCTENOS",
                "RESERVAR EN LÍNEA",
                "INICIO",
                "VIAJE DE SNORQUEL",
                "VIAJE DE BUCEO",
                "VIAJE EN BARCO PRIVADO",
                "CONTÁCTENOS",
                "contact@oceanexperience.mx",
                "© Tours de Buceo"
                ]
        }
    },
    "payment": {
        "element": {
            "content": 
            [
            "Pago | Ocean Experience",
            "INICIO",
            "SERVICIOS",
            "PASEO DE SNORKEL",
            "PASEO DE BUCEO",
            "PASEO EN BARCO PRIVADO",
            "CONTÁCTANOS",
            "RESERVAR EN LÍNEA",
            "INICIO",
            "PASEO DE SNORKEL",
            "PASEO DE BUCEO",
            "PASEO EN BARCO PRIVADO",
            "CONTÁCTANOS",
            "contact@oceanexperience.mx",
            "© Diving Tours"
            ]
        }
    },
    "day": {
        "element": {
            "content": [
                "Día | Ocean Experience",
                "INICIO",
                "SERVICIOS",
                "EXCURSIÓN DE SNÓRQUEL",
                "EXCURSIÓN DE BUCEO",
                "EXCURSIÓN EN BARCO PRIVADO",
                "CONTÁCTANOS",
                "RESERVAR EN LÍNEA",
                "INICIO",
                "EXCURSIÓN DE SNÓRQUEL",
                "EXCURSIÓN DE BUCEO",
                "EXCURSIÓN EN BARCO PRIVADO",
                "CONTÁCTANOS",
                "Vista del Día",
                "contacto@oceanexperience.mx",
                "© Tours de Buceo"
            ]
            
        }
    }   
}
