{ 
    "index": {
        "element": {
            "content": [
                "Accueil | Ocean Experience",
                "ACCUEIL",
                "SERVICES",
                "EXCURSION DE SNORKEL",
                "EXCURSION DE PLONGÉE",
                "EXCURSION EN BATEAU PRIVÉ",
                "CONTACTEZ-NOUS",
                "RÉSERVER EN LIGNE",
                "ACCUEIL",
                "EXCURSION DE SNORKEL",
                "EXCURSION DE PLONGÉE",
                "EXCURSION EN BATEAU PRIVÉ",
                "CONTACTEZ-NOUS",
                "Ocean Experience",
                "Entreprise d'aventures aquatiques",
                "RÉSERVER EN LIGNE",
                "Services",
                "ÂGES 12+",
                "À PARTIR DE",
                "$100.00",
                "Excursions de Snorkel",
                "Notre équipage expérimenté et compétent répondra à tous vos besoins, garantissant un voyage sans faille et mémorable. Que vous souhaitiez une croisière romantique au coucher du soleil ou une excitante expédition de snorkeling.",
                "EN SAVOIR PLUS",
                "RÉSERVER MAINTENANT !",
                "ÂGES 12+",
                "À PARTIR DE",
                "$90.00",
                "Excursions de Plongée",
                "Partez pour une extraordinaire expédition de plongée avec notre service premium d'excursions de plongée. Découvrez le monde fascinant sous les vagues en explorant des récifs coralliens vibrants, des épaves anciennes et un kaléidoscope de vie marine.",
                "EN SAVOIR PLUS",
                "RÉSERVER MAINTENANT !",
                "ÂGES 12+",
                "À PARTIR DE",
                "$90.00",
                "Excursions en Bateau Privé",
                "Vivez l'ultime luxe et la détente avec notre service d'excursions en bateau privé. Mettez les voiles pour votre propre aventure aquatique personnalisée, où vous et votre groupe pourrez vous prélasser dans la beauté des eaux sereines, des côtes immaculées et des criques isolées.",
                "EN SAVOIR PLUS",
                "RÉSERVER MAINTENANT !",
                "Bienvenue chez Ocean Experience",
                "Nous sommes ravis de vous accueillir chez Ocean Experience, votre destination ultime pour des aventures aquatiques tout compris. Chez Ocean Experience, nous n'offrons pas seulement des excursions de plongée, des excursions de snorkeling et des sorties en bateau privé ; nous créons des expériences inégalées et inoubliables qui vous laisseront des souvenirs pour toute une vie.",
                "Notre équipe dévouée d'experts passionnés et de membres d'équipage qualifiés s'engage à vous offrir des expériences de la plus haute qualité sur l'eau. Nous sommes fiers de notre dévouement inébranlable à garantir que chaque moment passé avec nous soit vraiment exceptionnel.",
                "Nous comprenons que chaque aventurier est unique, c'est pourquoi nous adaptons nos aventures aquatiques à vos intérêts spécifiques, à votre niveau de compétence et à votre désir d'exploration. Que vous soyez un plongeur chevronné cherchant à explorer les profondeurs de l'océan, un passionné de snorkeling souhaitant découvrir des récifs coralliens vibrants, ou quelqu'un en quête d'une excursion en bateau privé pour une expérience plus personnalisée, nous avons l'aventure parfaite qui vous attend.",
                "Ocean Experience n'est pas simplement une entreprise de plongée et de snorkeling ; nous sommes votre passerelle vers les étonnantes merveilles sous-marines et côtières qui vous attendent. Avec nous, vous entreprendrez un voyage pour explorer les trésors cachés du bleu profond, observer la vie marine vibrante qui peuple nos océans et découvrir la beauté époustouflante des paysages côtiers.",
                "Êtes-vous prêt à vous embarquer dans l'aventure aquatique de votre vie ? Rejoignez-nous chez Ocean Experience et permettez-nous de vous présenter les merveilles qui se cachent sous la surface et le long de nos paradis côtiers. Contactez-nous dès aujourd'hui pour réserver votre aventure et commencez à créer des souvenirs inoubliables. Nous sommes impatients de partager la magie de l'océan avec vous !",
                "contact@oceanexperience.mx",
                "Tours de Plongée"
                ]
        }
    },
    "snorkel": {
        "element": {
            "content": [
                "Snorkeling | Ocean Experience",
                "ACCUEIL",
                "SERVICES",
                "EXCURSION DE SNORKEL",
                "EXCURSION DE PLONGÉE",
                "EXCURSION EN BATEAU",
                "CONTACTEZ-NOUS",
                "RÉSERVER EN LIGNE",
                "ACCUEIL",
                "EXCURSION DE SNORKEL",
                "EXCURSION DE PLONGÉE",
                "EXCURSION EN BATEAU",
                "CONTACTEZ-NOUS",
                "DÉCOUVREZ LE MONDE SOUS-MARIN IMPRESSIONNANT AVEC NOS EXCURSIONS DE SNORKEL",
                "Êtes-vous prêt pour une aventure aquatique inoubliable ? Rejoignez-nous lors de nos excursions exceptionnelles de snorkeling, où nous vous offrons la possibilité de découvrir la beauté étonnante du monde sous-marin de manière excitante et relaxante. Notre équipage dévoué et expérimenté s'engage à rendre votre voyage fluide et mémorable, que vous recherchiez une croisière romantique au coucher du soleil ou une expédition de snorkeling passionnante.",
                "Découvrez les points forts de nos excursions de snorkel :",
                "1. Un équipage informé et expérimenté :",
                "Notre équipage est non seulement passionné par la mer, mais il est également bien informé sur la vie marine, les récifs coralliens et l'écosystème local. Ils vous fourniront des informations fascinantes sur le monde sous-marin, garantissant une expérience éducative et enrichissante.",
                "2. Expériences personnalisables :",
                "Nous comprenons que chaque invité est unique, et nous sommes fiers d'adapter nos excursions de snorkel pour répondre à vos souhaits spécifiques. Que vous célébriez une occasion spéciale, recherchiez une aventure en famille ou souhaitiez simplement une évasion sereine, nous nous assurerons que votre voyage corresponde parfaitement à vos besoins.",
                "3. Croisières relaxantes au coucher du soleil :",
                "Pour ceux qui recherchent une expérience plus romantique, nos croisières au coucher du soleil sont idéales. Naviguez sur des eaux calmes pendant que le soleil peint le ciel de mille couleurs, créant un décor serein et pittoresque. Savourez votre boisson préférée, dégustez des collations délicieuses et plongez dans la tranquillité de l'océan.",
                "4. Excursions de snorkeling excitantes :",
                "Si vous êtes un amateur d'aventures, nos expéditions de snorkeling sont exactement ce dont vous avez besoin. Plongez dans des eaux cristallines et explorez la vie marine vibrante et diversifiée qui habite cette région. Notre équipage vous guidera vers les meilleurs endroits de snorkeling, vous assurant d'observer les merveilles du royaume sous-marin de près.",
                "5. Équipement de première classe :",
                "Nous fournissons un équipement de snorkel de haute qualité pour garantir votre sécurité et votre confort tout au long du voyage. Notre équipement est régulièrement inspecté et bien entretenu, vous offrant une tranquillité d'esprit pendant que vous explorez le monde aquatique.",
                "6. Sécurité avant tout :",
                "Votre sécurité est notre priorité absolue. Notre équipage est formé aux protocoles de sécurité et aux procédures d'urgence, et est toujours prêt à vous aider. Soyez assuré que votre bien-être est entre de bonnes mains.",
                "7. Opportunités photographiques inoubliables :",
                "N'oubliez pas d'apporter votre appareil photo ! Le monde sous-marin est le rêve de tout photographe, et nous vous encourageons à capturer vos moments inoubliables. Notre équipage peut également vous aider à prendre des photos pour que vous puissiez revivre l'expérience encore et encore.",
                "8. Responsabilité environnementale :",
                "Nous sommes déterminés à préserver l'environnement marin délicat. Nos excursions de snorkeling sont menées avec le plus grand respect pour l'écosystème, et nous sensibilisons nos invités à la pratique du snorkeling responsable et à l'importance de préserver nos océans.",
                "FAQ",
                "Qui peut réserver une excursion de snorkeling ?",
                "Cette excursion est ouverte aux personnes qui :",
                "ont au moins 12 ans.",
                "ont au moins 12 ans.",
                "ont au moins 12 ans.",
                "Qui peut réserver une excursion de snorkeling ?",
                "Cette excursion est ouverte aux personnes qui :",
                "ont au moins 12 ans.",
                "ont au moins 12 ans.",
                "ont au moins 12 ans.",
                "Qui peut réserver une excursion de snorkeling ?",
                "Cette excursion est ouverte aux personnes qui :",
                "ont au moins 12 ans.",
                "ont au moins 12 ans.",
                "ont au moins 12 ans.",
                "Qui peut réserver une excursion de snorkeling ?",
                "Cette excursion est ouverte aux personnes qui :",
                "ont au moins 12 ans.",
                "ont au moins 12 ans.",
                "ont au moins 12 ans.",
                "Calendrier des réservations",
                "Jour disponible",
                "Demi-journée disponible",
                "Journée complète",
                "Demi-journée complète",
                "Mois précédent",
                "Mois suivant",
                "Réservez maintenant !",
                "Nom d'utilisateur",
                "Service",
                "Excursion de snorkeling",
                "Excursion de plongée",
                "Excursion en bateau",
                "Prix :",
                "Nombre de participants",
                "1",
                "2",
                "3",
                "4",
                "5",
                "6",
                "7",
                "8",
                "9",
                "10",
                "contact@oceanexperience.mx",
                "Excursions de plongée"
                ]
        }
    },
    "divingTrip": {
        "element": {
            "content": [
            "Voyage de plongée | Plongée",
            "ACCUEIL",
            "SERVICES",
            "EXCURSION DE SNORKEL",
            "VOYAGE DE PLONGÉE",
            "EXCURSION EN BATEAU PRIVÉ",
            "CONTACTEZ-NOUS",
            "RÉSERVER EN LIGNE",
            "ACCUEIL",
            "EXCURSION DE SNORKEL",
            "VOYAGE DE PLONGÉE",
            "EXCURSION EN BATEAU",
            "CONTACTEZ-NOUS",
            "DÉCOUVREZ LE MONDE SOUS-MARIN ENVOUTANT AVEC NOS VOYAGES DE PLONGÉE",
            "Êtes-vous prêt pour une aventure aquatique extraordinaire sous les vagues ? Rejoignez-nous pour nos voyages de plongée haut de gamme, où nous vous offrons la chance de découvrir les mystères fascinants de la mer profonde de manière à la fois exaltante et immersive. Notre équipage dévoué et expérimenté s'engage à rendre votre voyage fluide et inoubliable, que vous cherchiez une exploration passionnante d'épaves anciennes ou une rencontre tranquille avec des récifs coralliens vibrants.",
            "Découvrez les points forts de nos voyages de plongée :",
            "1. Guides et instructeurs experts :",
            "Nos guides et instructeurs sont non seulement passionnés par le monde sous-marin, mais aussi très informés sur la vie marine, les récifs coralliens et les écosystèmes uniques que vous rencontrerez. Ils vous fourniront des informations captivantes, garantissant que votre plongée soit à la fois éducative et enrichissante.",
            "2. Expériences sur mesure :",
            "Nous comprenons que chaque plongeur est unique, et nous sommes fiers de personnaliser nos voyages de plongée pour répondre à vos désirs spécifiques. Que vous recherchiez une exploration aventureuse, une escapade romantique ou une aventure conviviale en famille, nous veillerons à ce que votre plongée soit parfaitement adaptée à vos préférences.",
            "3. Plongées tranquilles au coucher du soleil :",
            "Pour ceux qui recherchent une expérience plus romantique, nos plongées au coucher du soleil sont le choix parfait. Plongez dans des eaux calmes tandis que le soleil peint le ciel d'une palette de couleurs à couper le souffle, créant un décor serein et pittoresque. Savourez votre boisson préférée, dégustez des collations délicieuses et profitez de la tranquillité de l'océan.",
            "4. Expéditions passionnantes sous-marines :",
            "Si vous êtes un passionné d'aventure, nos expéditions sous-marines sont conçues pour étancher votre soif d'excitation. Plongez dans des eaux cristallines et explorez la vie marine diverse et vibrante qui habite cette région. Notre équipage vous guidera vers les sites de plongée les plus captivants, vous assurant d'observer les merveilles du royaume sous-marin de près.",
            "5. Équipement de plongée de qualité supérieure :",
            "Nous fournissons un équipement de plongée de première classe pour garantir votre sécurité et votre confort pendant le voyage. Notre équipement est régulièrement inspecté et bien entretenu, vous offrant la tranquillité d'esprit pendant que vous explorez le monde aquatique.",
            "6. La sécurité d'abord :",
            "Votre sécurité est notre priorité absolue. Notre équipage est largement formé aux protocoles de sécurité et aux procédures d'urgence, toujours prêt à vous aider. Soyez assuré que votre bien-être est entre de bonnes mains.",
            "7. Capturez des moments inoubliables :",
            "N'oubliez pas d'apporter votre appareil photo ! Le monde sous-marin est un paradis pour les photographes, et nous vous encourageons à capturer vos moments inoubliables. Notre équipage peut également vous aider à prendre des photos, vous assurant de revivre l'expérience encore et encore.",
            "8. Conservation de l'environnement :",
            "Nous nous engageons à préserver le délicat environnement marin. Nos voyages de plongée sont menés dans le plus grand respect de l'écosystème, et nous sensibilisons nos invités aux pratiques de plongée responsables et à l'importance de préserver nos océans.",
            "FAQ",
            "Qui peut réserver un voyage de snorkeling ?",
            "Ce voyage est ouvert aux personnes qui :",
            "Ont au moins 12 ans.",
            "Ont au moins 12 ans.",
            "Ont au moins 12 ans.",
            "Qui peut réserver un voyage de snorkeling ?",
            "Ce voyage est ouvert aux personnes qui :",
            "Ont au moins 12 ans.",
            "Ont au moins 12 ans.",
            "Ont au moins 12 ans.",
            "Qui peut réserver un voyage de snorkeling ?",
            "Ce voyage est ouvert aux personnes qui :",
            "Ont au moins 12 ans.",
            "Ont au moins 12 ans.",
            "Ont au moins 12 ans.",
            "Qui peut réserver un voyage de snorkeling ?",
            "Ce voyage est ouvert aux personnes qui :",
            "Ont au moins 12 ans.",
            "Ont au moins 12 ans.",
            "Ont au moins 12 ans.",
            "Calendrier des réservations",
            "Jour disponible",
            "Demi-journée disponible",
            "Journée complète",
            "Demi-journée complète",
            "Mois précédent",
            "Mois suivant",
            "Réservez maintenant !",
            "Nom d'utilisateur",
            "Service",
            "Voyage de snorkeling",
            "Voyage de plongée",
            "Excursion en bateau",
            "Prix :",
            "Nombre de participants",
            "1",
            "2",
            "3",
            "4",
            "5",
            "6",
            "7",
            "8",
            "9",
            "10",
            "Vous devez sélectionner un jour du mois",
            "contact@oceanexperience.mx",
            "© Excursions de plongée"
            ]
        }
    },
    "boatTrip": {
        "element": {
            "content": [
                "Croisières privées | Ocean Experience",
                "ACCUEIL",
                "SERVICES",
                "EXCURSION DE SNORKEL",
                "VOYAGE DE PLONGÉE",
                "CROISIÈRE PRIVÉE",
                "CONTACTEZ-NOUS",
                "RÉSERVER EN LIGNE",
                "ACCUEIL",
                "EXCURSION DE SNORKEL",
                "VOYAGE DE PLONGÉE",
                "CROISIÈRE EN BATEAU",
                "CONTACTEZ-NOUS",
                "EMBARQUEZ POUR UNE AVENTUREUSE CROISIÈRE EN BATEAU AVEC NOUS",
                "Êtes-vous prêt pour un voyage maritime inoubliable ? Rejoignez-nous pour nos croisières en bateau exceptionnelles, où nous vous offrons la possibilité d'explorer les merveilles de la mer ouverte de manière à la fois exaltante et relaxante. Notre équipage dévoué et expérimenté s'engage à rendre votre voyage fluide et inoubliable, que vous cherchiez une croisière côtière pittoresque ou une aventure nautique excitante.",
                "Découvrez les points forts de nos croisières en bateau :",
                "1. Capitaine et équipage experts :",
                "Notre capitaine et notre équipage sont non seulement passionnés par la mer, mais aussi très informés sur la navigation maritime, les points d'intérêt locaux et la sécurité en mer. Ils vous fourniront des commentaires informatifs, garantissant que votre voyage soit à la fois éducatif et enrichissant.",
                "2. Expériences personnalisables :",
                "Nous comprenons que chaque invité est unique, et nous sommes fiers d'adapter nos croisières en bateau pour répondre à vos désirs spécifiques. Que vous célébriez une occasion spéciale, recherchiez une croisière conviviale en famille ou souhaitiez simplement une escapade sereine, nous veillerons à ce que votre voyage soit parfaitement adapté à vos besoins.",
                "3. Croisières côtières pittoresques :",
                "Pour ceux qui recherchent une expérience plus détendue, nos croisières côtières sont idéales. Glissez le long de côtes pittoresques tout en admirant des vues à couper le souffle, créant un décor serein et mémorable. Savourez vos boissons préférées, dégustez des collations délicieuses et profitez de la tranquillité de la mer ouverte.",
                "4. Aventures nautiques excitantes :",
                "Si vous êtes un passionné d'aventure, nos aventures nautiques sont conçues pour étancher votre soif d'excitation. Embarquez pour des voyages palpitants, visitez des îles et explorez des criques cachées. Notre équipage vous guidera vers les endroits les plus captivants, vous assurant de vivre de près les merveilles de la mer.",
                "5. Bateau confortable :",
                "Nous fournissons un bateau bien entretenu et confortable pour garantir votre sécurité et votre confort tout au long du voyage. Notre navire est équipé de toutes les commodités nécessaires, vous offrant la tranquillité d'esprit pendant que vous naviguez en haute mer.",
                "6. La sécurité d'abord :",
                "Votre sécurité est notre priorité absolue. Notre équipage est formé aux protocoles de sécurité et aux procédures d'urgence, et il est toujours prêt à vous aider. Soyez assuré que votre bien-être est entre de bonnes mains.",
                "7. Capturez des moments mémorables :",
                "N'oubliez pas d'apporter votre appareil photo ! La mer ouverte offre de nombreuses opportunités de photos, et nous vous encourageons à capturer vos moments inoubliables. Notre équipage peut également vous aider à prendre des photos pour que vous puissiez revivre l'expérience encore et encore.",
                "8. Engagement environnemental :",
                "Nous nous engageons à préserver l'environnement marin. Nos croisières en bateau sont menées dans le plus grand respect de l'écosystème, et nous sensibilisons nos invités aux pratiques responsables de navigation et à l'importance de la conservation de nos océans.",
                "FAQ",
                "Qui peut réserver une excursion de snorkeling ?",
                "Cette excursion est ouverte aux personnes qui :",
                "Ont au moins 12 ans.",
                "Ont au moins 12 ans.",
                "Ont au moins 12 ans.",
                "Qui peut réserver une excursion de snorkeling ?",
                "Cette excursion est ouverte aux personnes qui :",
                "Ont au moins 12 ans.",
                "Ont au moins 12 ans.",
                "Ont au moins 12 ans.",
                "Qui peut réserver une excursion de snorkeling ?",
                "Cette excursion est ouverte aux personnes qui :",
                "Ont au moins 12 ans.",
                "Ont au moins 12 ans.",
                "Ont au moins 12 ans.",
                "Qui peut réserver une excursion de snorkeling ?",
                "Cette excursion est ouverte aux personnes qui :",
                "Ont au moins 12 ans.",
                "Ont au moins 12 ans.",
                "Ont au moins 12 ans.",
                "Calendrier des réservations",
                "Jour disponible",
                "Demi-journée disponible",
                "Journée complète",
                "Demi-journée complète",
                "Mois précédent",
                "Mois suivant",
                "Réservez maintenant !",
                "Nom d'utilisateur",
                "Service",
                "Excursion de snorkeling",
                "Voyage de plongée",
                "Croisière en bateau",
                "Prix :",
                "Nombre de participants",
                "1",
                "2",
                "3",
                "4",
                "5",
                "6",
                "7",
                "8",
                "9",
                "10",
                "Vous devez sélectionner un jour du mois",
                "contact@oceanexperience.mx",
                "© Excursions de plongée"
                ]         
        }
    },
    "contact": {
        "element": {
            "content": [
            "Contact | Ocean Experience",
            "ACCUEIL",
            "SERVICES",
            "EXCURSION DE SNORKEL",
            "VOYAGE DE PLONGÉE",
            "CROISIÈRE PRIVÉE",
            "CONTACTEZ-NOUS",
            "RÉSERVER EN LIGNE",
            "ACCUEIL",
            "EXCURSION DE SNORKEL",
            "VOYAGE DE PLONGÉE",
            "CROISIÈRE PRIVÉE",
            "CONTACTEZ-NOUS",
            "contact@oceanexperience.mx",
            "© Excursions de plongée"
            ]
        }
    },
    "book": {
        "element": {
            "content": [
                "Réserver | Ocean Experience",
                "ACCUEIL",
                "SERVICES",
                "EXCURSION DE SNORKEL",
                "VOYAGE DE PLONGÉE",
                "CROISIÈRE PRIVÉE",
                "CONTACTEZ-NOUS",
                "RÉSERVER EN LIGNE",
                "ACCUEIL",
                "EXCURSION DE SNORKEL",
                "VOYAGE DE PLONGÉE",
                "CROISIÈRE PRIVÉE",
                "CONTACTEZ-NOUS",
                "Calendrier des Réservations",
                "Jour Disponible",
                "Demi-Journée Disponible",
                "Journée Complète",
                "Demi-Journée Complète",
                "Mois Précédent",
                "Mois Suivant",
                "Réservez Maintenant!",
                "Nom d'Utilisateur:",
                "Service:",
                "Excursion de Snorkel",
                "Excursion de Plongée",
                "Excursion en Bateau",
                "Prix:",
                "Nombre de Participants:",
                "1",
                "2",
                "3",
                "4",
                "5",
                "6",
                "7",
                "8",
                "9",
                "10",
                "contact@oceanexperience.mx",
                "Tours de Plongée"
                ]            
        }
    },
    "placebooking": {
        "element": {
            "content": [
            "Passer une Réservation | Ocean Experience",
            "ACCUEIL",
            "SERVICES",
            "EXCURSION DE SNORKEL",
            "VOYAGE DE PLONGÉE",
            "CROISIÈRE PRIVÉE",
            "CONTACTEZ-NOUS",
            "RÉSERVER EN LIGNE",
            "ACCUEIL",
            "EXCURSION DE SNORKEL",
            "VOYAGE DE PLONGÉE",
            "CROISIÈRE PRIVÉE",
            "CONTACTEZ-NOUS",
            "Passer une Réservation",
            "Jour Disponible",
            "Demi-Journée Disponible",
            "Journée Complète",
            "Demi-Journée Complète",
            "Mois Précédent",
            "Mois Suivant",
            "Réservez Maintenant!",
            "ACCUEIL",
            "SERVICES",
            "EXCURSION DE SNORKEL",
            "VOYAGE DE PLONGÉE",
            "CROISIÈRE PRIVÉE",
            "CONTACTEZ-NOUS",
            "contact@oceanexperience.mx",
            "Tours de Plongée"
            ]
        }
    },
    "placeorder": {
        "element": {
            "content": [
                "Passer Commande | Ocean Experience",
                "ACCUEIL",
                "SERVICES",
                "EXCURSION DE SNORKEL",
                "VOYAGE DE PLONGÉE",
                "CROISIÈRE PRIVÉE",
                "CONTACTEZ-NOUS",
                "RÉSERVER EN LIGNE",
                "ACCUEIL",
                "EXCURSION DE SNORKEL",
                "VOYAGE DE PLONGÉE",
                "CROISIÈRE PRIVÉE",
                "CONTACTEZ-NOUS",
                "contact@oceanexperience.mx",
                "© Tours de Plongée"
                ]
        }
    },
    "order": {
        "element": {
            "content": [
                "Commander | Ocean Experience",
                "ACCUEIL",
                "SERVICES",
                "EXCURSION DE SNORKEL",
                "VOYAGE DE PLONGÉE",
                "CROISIÈRE PRIVÉE",
                "CONTACTEZ-NOUS",
                "RÉSERVER EN LIGNE",
                "ACCUEIL",
                "EXCURSION DE SNORKEL",
                "VOYAGE DE PLONGÉE",
                "CROISIÈRE PRIVÉE",
                "CONTACTEZ-NOUS",
                "contact@oceanexperience.mx",
                "© Tours de Plongée"
                ]                
        }
    },
    "payment": {
        "element": {
            "content": [
            "Finaliser la commande | Ocean Experience",
            "ACCUEIL",
            "SERVICES",
            "EXCURSION DE SNORKEL",
            "VOYAGE DE PLONGÉE",
            "CROISIÈRE PRIVÉE",
            "CONTACTEZ-NOUS",
            "RÉSERVER EN LIGNE",
            "ACCUEIL",
            "EXCURSION DE SNORKEL",
            "VOYAGE DE PLONGÉE",
            "CROISIÈRE PRIVÉE",
            "CONTACTEZ-NOUS",
            "contact@oceanexperience.mx",
            "© Tours de Plongée"
            ]
        }
    },
    "day": {
        "element": {
            "content": [
                "Jour | Ocean Experience",
                "ACCUEIL",
                "SERVICES",
                "EXCURSION DE SNORKEL",
                "VOYAGE DE PLONGÉE",
                "CROISIÈRE PRIVÉE",
                "CONTACTEZ-NOUS",
                "RÉSERVER EN LIGNE",
                "ACCUEIL",
                "EXCURSION DE SNORKEL",
                "VOYAGE DE PLONGÉE",
                "CROISIÈRE PRIVÉE",
                "CONTACTEZ-NOUS",
                "Vue quotidienne pour la date sélectionnée",
                "contact@oceanexperience.mx",
                "© Tours de Plongée"
                ]
        }
    }   
}
